[
  {
    "id": 6,
    "cat": "Société & Politique",
    "title": "Les médias sont-ils coupables ?",
    "image": "https://img.lemde.fr/2024/12/10/0/0/5442/3628/1440/960/60/0/13d74f8_2024-12-10t161544z-1115728837-rc2gmbaxdntg-rtrmadp-3-france-politics.JPG",
    "credit": "© Reuters",
    "summary": "Rassemblements fascistes, messes en hommage à Pétain ou Franco, partisans de l'autoritarisme qui paradent à visage découvert… Comment expliquer cette popularité soudaine de l'extrême-droite dans le monde ? Les médias sont-ils coupables ? Moi, j'accuse !",
    "body": "Rassemblement fasciste dans les rues de Milan, messe en hommage au Maréchal Pétain à Verdun, messe en hommage au dictateur Franco à Madrid… Plus qu'un simple bulletin glissé dans une enveloppe dans le secret de l'isoloir, désormais, les partisans de l'autoritarisme – voire du fascisme – paradent à visage découvert dans les rues et les églises de nos villes.\n\nDe l'agriculteur issu du fin fond de la Creuse aux milliardaires californiens en passant par la jeunesse aussi bien urbaine que rurale, <strong>l'autoritarisme d'extrême-droite semble séduire bien au-delà des clivages sociologiques.</strong>\n\nEt pour cause, le discours protéiforme de l'extrême-droite répond – en apparence – aux attentes de chacun : se présentant comme fervents détracteurs des élites mondialistes pour les premiers, prônant un marché totalement dérégulé et privatisé pour les seconds et apportant des réponses aux jeunes en proie à une crise identitaire, l'autoritarisme apparaît comme la solution à tous ces problèmes.\n\nAu-delà d'un programme changeant au gré du contexte dans une perspective électoraliste, comment expliquer cette popularité soudaine de l'extrême-droite, pas seulement en France ni en Europe mais dans le monde ? Les médias sont-ils coupables ? Moi, j'accuse !\n\nPar médias, j'entends tous les moyens de diffusion de l'information en général – presse, radio, télévision –, mais surtout <strong>les réseaux sociaux en particulier.</strong> Ces derniers ont révolutionné la manière de transmettre l'information : émergence de la figure du « journaliste-citoyen », diffusion massive et instantanée… Nous sommes constamment abreuvés d'information, simplement en déverrouillant notre téléphone.\n\n<strong>Nous ne cherchons plus l'information, c'est cette dernière qui vient à nous.</strong>\n\nVoilà la preuve de la culpabilité des médias : <strong>ils agissent comme des relais et des amplificateurs des discours de « l'internationale-réactionnaire ».</strong> Et pas seulement les médias déjà ouvertement voués à leur cause – pour ne pas dire de propagande – comme CNews ou Fox News, mais y compris les médias qui s'y opposent. Sur les réseaux sociaux comme sur les chaînes d'information en continu, chaque fait divers devient un fait politique.\n\nLes médias, sous couvert de liberté d'information, donnent de la visibilité aux discours et aux idées extrémistes. Même si critiqués négativement, <strong>en marketing comme en politique, il n'y a pas de mauvaise pub</strong> – en témoigne l'élection d'un multi-condamné à la tête de la première puissance du monde.\n\nLes médias, sous couvert de liberté d'expression, <strong>donnent la parole à des figures autoritaires et extrémistes, alors qu'il s'agit en réalité d'un calcul pour attirer plus d'audience et susciter la polémique</strong> – à l'image du pseudo-débat entre Raphaël Glucksmann et Eric Zemmour sur LCI.\n\nS'ils n'en sont pas à l'origine, les médias entretiennent cette tentation autoritaire à travers leurs unes et leurs titres volontairement provocateurs. Les partis politiques traditionnels se compromettent avec les extrêmes dans un savant calcul politicien, particulièrement en France (le PS avec LFI et l'UDR avec le RN). <strong>Les réseaux sociaux et leurs algorithmes, pour de viles considérations économiques, mettent en avant des contenus clivants et polémiques – donc extrémistes –, au détriment de la nuance et de la mesure.</strong>\n\nPourtant, je crois qu'il n'est pas trop tard. <strong>Pas trop tard pour interdire les réseaux sociaux aux moins de 15 ans</strong> (la réglementation ne suffisant plus), et pour interdire TikTok tout court. Pas trop tard pour décider d'alternatives politiques autres que les extrêmes.\n\nN.-B. : À la suite de la publication de cet article sur la page Instagram de @laube.fr s'en est suivi un long échange avec un sympathisant RN, que je vous laisse aller consulter si l'envie vous en prend.",
    "date": "3 fév. 2026"
  },
  {
    "id": 7,
    "cat": "Culture & Sport",
    "title": "Un regain de vitesse pour la F1",
    "image": "https://f1only.fr/wp-content/uploads/2024/12/SI202412010400-scaled.jpg",
    "credit": "© F1only",
    "summary": "Passer de 0 à 200 km/h en 2,3 secondes… la Formule 1 est sans aucun doute la catégorie reine du sport automobile. Mais ces prouesses technologiques et sportives ne suffisent pas à expliquer pourquoi la F1 plaît à nouveau. Retour sur un regain de popularité aussi fulgurant qu'inattendu.",
    "body": "Passer de 0 à 200 km/h en 2,3 secondes, prendre un virage pied au plancher, la Formule 1 est sans aucun doute la catégorie reine du sport automobile. Mais ces prouesses à la fois technologiques et sportives ne suffisent pas à expliquer pourquoi la F1 plaît à nouveau…\n\nDepuis <strong>l'acquisition de la Formule 1 par le groupe médiatique américain Liberty Media pour $8 milliards en janvier 2017</strong>, la catégorie reine du sport automobile évolue à une vitesse phénoménale et attire aussi bien les nouveaux fans que les investisseurs.\n\nParmi les facteurs à l'origine de ce nouveau souffle, <strong>la série « Drive to Survive » sur Netflix</strong>, qui depuis son lancement en 2019 cumule plus de 5 millions de téléspectateurs par saison. La série a fait exploser les audiences ! <strong>L'audience mondiale cumulée est passée de 1,4 milliard en 2017 à 1,92 milliard en 2019</strong> (un record), avant de redescendre à cause du Covid. Depuis, les documentaires autour des grands pilotes se multiplient, de Charles Leclerc à Alain Prost. Comment ne pas mentionner <strong>le film F1 avec Brad Pitt</strong>, qui un mois après sa sortie cumule plus de $500 millions de recettes et 3 millions d'entrées rien qu'en France, devenant le nouveau record au box-office de Brad Pitt, devant Ocean's Eleven.\n\nEn lien avec le rajeunissement de la discipline, <strong>les pilotes passent d'athlètes à véritables stars des réseaux sociaux.</strong> Par exemple, sur Instagram, Lewis Hamilton cumule à lui seul 40 millions d'abonnés, soit 7 millions de plus que le compte officiel de la F1. Il est devenu une personnalité publique en dehors du sport, allant jusqu'à co-présider le Met Gala de cette année aux côtés d'Anna Wintour.\n\nEn parallèle, la F1 a lancé la <strong>F1 Academy en 2023</strong> afin de permettre aux femmes de briller dans le sport automobile. Aussi, chaque nouvelle régulation tend vers un sport de plus en plus soucieux de l'environnement – tout du moins en apparence.\n\nCôté investisseurs, <strong>les chiffres sont mirobolants : la valorisation de la F1 a doublé pour atteindre $17 milliards</strong> selon Reuters. Les contrats vertigineux se multiplient : $500 millions sur 5 ans entre Oracle et Red Bull, ou encore le nouveau partenaire mondial LVMH qui a signé un contrat sur 10 ans à hauteur de <strong>$100 millions par an.</strong> Cette gentrification du sport se fait au détriment des circuits historiques comme le Paul Ricard en France, qui s'est vu retiré du calendrier au profit de circuits au Moyen-Orient et en Asie – jusqu'à <strong>$55 millions pour organiser une seule course.</strong>\n\nGéographiquement, <strong>c'est aux États-Unis qu'on observe la plus forte croissance de popularité.</strong> Liberty Media a passé la seconde pour conquérir le marché américain : 3 Grand Prix sur le sol étatsunien dans la saison (Miami, Austin et Las Vegas), et l'arrivée en 2026 d'une nouvelle écurie… <strong>Cadillac !</strong> Le mastodonte de l'automobile sera la deuxième équipe américaine sur la grille l'année prochaine, un rôle que l'écurie HAAS peinait à remplir. En contrepartie, <strong>l'Afrique est largement sous-représentée</strong> : la F1 ne s'y est pas rendue depuis 1993, et aucun pilote africain n'a couru en F1 au XXIe siècle.\n\nSeulement, certains aspects freinent cet élan de popularité. Des courses jugées trop longues et trop stratégiques, des voitures aux dimensions démesurées qui rendent obsolètes des circuits emblématiques comme Monaco, un règlement trop strict qui ne laisse pas de place à l'innovation… De plus, <strong>les droits de diffusion sont détenus par des plateformes payantes</strong> (Canal+ en France), ce qui empêche, en partie, un engouement populaire à l'image du Tour de France.",
    "date": "3 oct. 2025"
  },
  {
    "id": 5,
    "cat": "International & Europe",
    "title": "Mercosur, et rebelote !",
    "image": "https://euradio-production.s3.fr-par.scw.cloud/assets/images/podcasts/podcasts-cover-Qx4NHtdq40.jpg",
    "credit": "© Euradio",
    "summary": "38 jours. C'est le temps qu'il a fallu à la Commission européenne pour approuver un nouvel accord commercial avec le Mercosur. Adopté le 3 septembre 2025, cet accord est une aberration économique, écologique et sociale pour l'Europe.",
    "body": "<strong>38 jours.</strong>\n\nC'est le temps qu'il a fallu à la Commission européenne pour <strong>approuver un nouvel accord commercial</strong>, cette fois-ci non pas avec les États-Unis mais avec le <strong>Mercosur</strong>.\n\nSigné le 6 décembre 2024 puis adopté le 3 septembre 2025 par la Commission européenne, <strong>il doit encore être approuvé par les Vingt-Sept et le Parlement européen avant d'entrer en application.</strong>\n\nPour rappel, le Mercado Común del Sur (Marché commun du Sud) est <strong>une alliance économique</strong> qui repose entre autres sur la libre circulation des biens et des services et sur <strong>l'établissement d'un tarif douanier commun.</strong> Cette alliance regroupe cinq pays sud-américains — le Brésil 🇧🇷, la Bolivie 🇧🇴, le Paraguay 🇵🇾, l'Uruguay 🇺🇾 et l'Argentine 🇦🇷.\n\nL'objectif affiché est sensiblement le même qu'avec les États-Unis, à savoir <strong>intensifier les échanges transatlantiques de biens et de services.</strong> Concrètement, cet accord est souvent présenté comme <strong>« viande contre voiture »</strong>, et à juste titre.\n\nEn fait, l'accord prévoit <strong>d'augmenter les importations de produits automobiles européens</strong> en diminuant les droits de douane, en échange de <strong>l'importation de produits agricoles sud-américains</strong> — alors même que l'UE <strong>est la première puissance agricole en termes d'exportation.</strong>\n\n<strong>C'est une aberration, un scandale</strong>, tant sur le plan <strong>écologique</strong> que <strong>social</strong>. D'une part, en plus d'encourager la <strong>déforestation</strong>, les flux de marchandises entre les continents vont évidemment <strong>contribuer au réchauffement climatique</strong>, et d'autre part, la direction prise par cet accord va totalement à l'encontre de la tendance qui consiste à <strong>consommer local</strong>, sans parler des <strong>normes environnementales et sanitaires</strong> européennes qui ne sont pas respectées par les produits sud-américains.\n\nLa contrepartie économique ? Une hausse du PIB de l'UE de... <strong>0,1% par an...</strong>\n\nCet accord <strong>creuse un peu plus la tombe du multilatéralisme et de la mondialisation libérale</strong> telle qu'on la connaissait jusqu'alors, et <strong>alimente la dynamique bilatérale</strong> qui s'est enclenchée avec la réélection de Donald Trump aux États-Unis.\n\nUne fois n'est pas coutume, Ursula von der Leyen démontre <strong>qu'elle agit plus selon les intérêts de l'Allemagne que ceux de l'Europe.</strong>\n\nC'est un pas, certes, mais un pas en arrière.",
    "date": "17 sept. 2025"
  },
  {
    "id": 4,
    "cat": "International & Europe",
    "title": "Trump, les clefs de l'élection d'un hors la loi",
    "image": "https://i.abcnewsfe.com/a/bf5573fc-f220-440b-9111-e54c1a66b9c9/trump-dancing-gty-jt-250115_1736876858744_hpEmbed_15x14.jpg",
    "credit": "© Robert Willett / The News",
    "summary": "Donald Trump officiellement investi 47e président des États-Unis : qui est-il vraiment ? Pourquoi son élection est-elle historique ? Et quelles conséquences pour l'Europe ? Un portrait sans concession d'un milliardaire mégalomane devenu l'homme le plus puissant du monde.",
    "body": "Donald Trump ayant officiellement été investi 47e président des États-Unis, il convient de faire un point sur la situation. Qui est Donald Trump ? Pourquoi son élection est-elle historique ? Quelles sont les mesures phares de son programme ? Comment l'Europe va-t-elle être impactée ?\n\nTout d'abord, esquissons un portrait de Trump. <strong>Milliardaire mégalomane, il a le pouvoir d'électriser les foules.</strong> Businessman de profession mais showman par passion, son personnage est paradoxal. D'un côté, hors la loi révolutionnaire, de l'autre, 47e président de la première puissance mondiale. En réalité, c'est parce qu'il était le premier qu'il est devenu le second. Ses condamnations ont renforcé l'idée selon laquelle le système, les médias et la justice, seraient contre lui. À l'inverse, il apparaît comme l'homme providentiel, sauvé par Dieu d'une tentative d'assassinat en Pennsylvanie. Il l'a d'ailleurs rappelé dans son discours d'investiture : <strong>« God saved me for something ».</strong> Finalement, dans une société où le racisme et la misogynie sont endémiques, l'élection d'un homme blanc, produit du capitalisme et allégorie de l'American Dream, face à une femme de couleur fille d'un métissage, était presque une évidence.\n\nEnsuite, alors qu'il vient à peine d'entrer en fonction, <strong>son élection est d'ores-et-déjà historique.</strong> C'est la deuxième fois dans l'histoire des USA qu'un président exécute deux mandats non consécutifs. Élu par une majorité de grands électeurs en remportant tous les swing states, il a également remporté le vote populaire – ce n'était pas le cas en 2016. <strong>Rien ne l'empêchera de mettre en place son programme</strong> : le camp républicain dispose de la majorité au Congrès (Sénat et Chambre des représentants), ainsi qu'au sein de la Cour suprême. Il bénéficie également d'un soutien financier illimité grâce à son nouveau bras droit, <strong>l'homme le plus riche du monde, Elon Musk.</strong>\n\nConcernant son programme, Trump en a rappelé les grandes lignes dans son discours d'investiture : <strong>une politique protectionniste et ultra-nationaliste sous couvert de pacifisme et d'unité.</strong> Make America great again : récupérer le canal de Panama, déclarer l'état d'urgence aux frontières sud et sur l'énergie, rebaptiser le Golfe du Mexique en Golfe des Amériques – suscitant les rires d'Hillary Clinton –, planter le drapeau stars and stripes sur la planète Mars – provoquant l'extase de Musk –, et pacifier le monde, saluant notamment la libération des otages israéliens.\n\n<strong>Cette élection représente le plus gros défi auquel est confrontée l'Europe depuis 1992 et la création de l'Union européenne</strong> ; plus encore que la crise des subprimes en 2008 ou que la vague migratoire de 2015. Alors que Trump n'était pas encore investi, les positions des puissances européennes différaient déjà : la France, la plus fervente défenseure de l'utopie européenne, accuse « l'international réactionnaire », et notamment Elon Musk, d'ingérence. Ce dernier soutient avec ardeur les partis européens d'extrême droite : Reform UK en Angleterre, Alternative pour l'Allemagne (AfD), Fratelli d'Italia… Malgré les mises en garde de nombreux experts, <strong>l'UE se déchire en interne</strong>, entre crises d'ego, tensions migratoires et montée du populisme, alors que Trump souhaite augmenter les taxes douanières sur les produits européens et exiger une participation financière encore plus importante aux pays membres de l'OTAN.\n\nEnfin, si j'avais été citoyen américain, bien que plus en accord avec le programme de Trump – sauf environnemental –, j'aurais voté pour Harris, par respect pour l'État de droit, indispensable à la démocratie. Face à cette menace, <strong>je suis pour une Europe unie et fédérale</strong>, dans laquelle les États membres, toujours souverains, mènent des politiques économiques, sociales, environnementales et extérieures coordonnées pour constituer une alternative solide et durable.\n\nAinsi, l'avenir nous dira si le « nouvel âge d'or » américain a bel et bien commencé, mais ce qui est certain, c'est que <strong>l'élection de Trump a accéléré l'engrenage de la régionalisation du monde.</strong>",
    "date": "21 janv. 2025"
  },
  {
    "id": 2,
    "cat": "International & Europe",
    "title": "Ursula ulcérée",
    "image": "https://www.touteleurope.eu/wp-content/uploads/2025/07/Trump-von-der-leyen-1024x683.jpg",
    "credit": "© Fred Guerdin",
    "summary": "28 juillet 2025 et l'Union européenne donne un nouveau coup de pelle pour creuser sa propre tombe. L'accord commercial Trump-von der Leyen est une défaite de plus pour l'UE qui s'incline encore une fois devant les États-Unis.",
    "body": "28 juillet 2025 et l'Union européenne (UE) donne un nouveau coup de pelle pour creuser sa propre tombe. L'accord commercial Trump-von der Leyen est une défaite de plus pour l'UE qui s'incline encore une fois devant les Etats-Unis. <strong>Une défaite économique. Une défaite symbolique. Une défaite politique. Pire, un diktat.</strong>\n\nSur le plan économique, les chiffres parlent d'eux-mêmes : <strong>15% de droits de douane sur tous les produits européens</strong>, contre <5% à l'ère pré-Trump et à l'exception des produits aéronautiques, agricoles et phytosanitaires où les droits de douane ont été levé réciproquement. D'autres engagements européens ont été pris : <strong>acheter pour $750 Mds de produits énergétiques sur trois ans</strong> (gaz naturel liquéfié, combustibles nucléaires et pétrole) et <strong>investir $600 Mds, le tout sans contrepartie</strong>. Maigre victoire, les produits doivent se plier aux normes européennes.\n\nSur la défaite symbolique : d'une part, von der Leyen s'est déplacée dans le golf privé de Trump en Ecosse alors que ce dernier y était justement pour jouer au golf. Pour reprendre la formule de Pascal Boniface, <strong>« Von der Leyen ne s'est pas rendue à Turnberry mais à Canossa »</strong>. Pour comprendre, il faut se référer à la « pénitence de Canossa », lorsqu'en 1077, l'empereur germanique Henri IV est allé à Canossa supplier le pape Grégoire VII de lever son ex-communion. « Aller à Canossa » est devenu une expression populaire pour désigner une soumission politique. D'autre part, certains politiques (le premier ministre espagnol Pedro Sanchez, le commissaire européen au commerce Maros Sefcovic…) se félicitent d'un accord qui limite l'escalade et évite une guerre commerciale. <strong>Autrement dit, on se contente du moins pire.</strong>\n\nEnfin, une défaite politique, tant sur le plan international qu'européen. <strong>Pas la moindre contrepartie, alors même que l'UE représente un marché de 450 millions de consommateurs.</strong> C'est une pure et simple soumission aux Etats-Unis pour reprendre les mots de Matignon. Au niveau européen, s'il n'était pas assez clair avec le Mercosur que von der Leyen travaillait plus pour l'Allemagne que pour l'UE, en voici une preuve supplémentaire. <strong>L'ampleur des dégâts est telle que tout l'échiquier politique français sans exception s'est accordé pour exprimer leur rejet de cet accord.</strong> Avec l'invasion russe qui plane sur le continent européen, l'UE s'est engagée à acheter encore plus de matériel militaire américain, alors que cet argent pourrait être investi dans les filiales européennes comme Dassault, Rheinmetall, Thalès... Selon les dires du premier ministre hongrois Victor Orban, <strong>la présidente de la Commission s'est faite « dévorer au petit déjeuner »</strong>, et par extension, c'est l'Europe qui semble être prise en sandwich…",
    "date": "29 juil. 2025"
  }
]
