[
  {
    "id": 2,
    "cat": "International & Europe",
    "title": "Ursula ulcérée",
    "image": "https://www.touteleurope.eu/wp-content/uploads/2025/07/Trump-von-der-leyen-1024x683.jpg",
    "credit": "© Fred Guerdin",
    "summary": "28 juillet 2025 et l'Union européenne donne un nouveau coup de pelle pour creuser sa propre tombe. L'accord commercial Trump-von der Leyen est une défaite de plus pour l'UE qui s'incline encore une fois devant les États-Unis.",
    "body": "28 juillet 2025 et l'Union européenne (UE) donne un nouveau coup de pelle pour creuser sa propre tombe. L'accord commercial Trump-von der Leyen est une défaite de plus pour l'UE qui s'incline encore une fois devant les Etats-Unis. <strong>Une défaite économique. Une défaite symbolique. Une défaite politique. Pire, un diktat.</strong>\n\nSur le plan économique, les chiffres parlent d'eux-mêmes : <strong>15% de droits de douane sur tous les produits européens</strong>, contre <5% à l'ère pré-Trump et à l'exception des produits aéronautiques, agricoles et phytosanitaires où les droits de douane ont été levé réciproquement. D'autres engagements européens ont été pris : <strong>acheter pour $750 Mds de produits énergétiques sur trois ans</strong> (gaz naturel liquéfié, combustibles nucléaires et pétrole) et <strong>investir $600 Mds, le tout sans contrepartie</strong>. Maigre victoire, les produits doivent se plier aux normes européennes.\n\nSur la défaite symbolique : d'une part, von der Leyen s'est déplacée dans le golf privé de Trump en Ecosse alors que ce dernier y était justement pour jouer au golf. Pour reprendre la formule de Pascal Boniface, <strong>« Von der Leyen ne s'est pas rendue à Turnberry mais à Canossa »</strong>. Pour comprendre, il faut se référer à la « pénitence de Canossa », lorsqu'en 1077, l'empereur germanique Henri IV est allé à Canossa supplier le pape Grégoire VII de lever son ex-communion. « Aller à Canossa » est devenu une expression populaire pour désigner une soumission politique. D'autre part, certains politiques (le premier ministre espagnol Pedro Sanchez, le commissaire européen au commerce Maros Sefcovic…) se félicitent d'un accord qui limite l'escalade et évite une guerre commerciale. <strong>Autrement dit, on se contente du moins pire.</strong>\n\nEnfin, une défaite politique, tant sur le plan international qu'européen. <strong>Pas la moindre contrepartie, alors même que l'UE représente un marché de 450 millions de consommateurs.</strong> C'est une pure et simple soumission aux Etats-Unis pour reprendre les mots de Matignon. Au niveau européen, s'il n'était pas assez clair avec le Mercosur que von der Leyen travaillait plus pour l'Allemagne que pour l'UE, en voici une preuve supplémentaire. <strong>L'ampleur des dégâts est telle que tout l'échiquier politique français sans exception s'est accordé pour exprimer leur rejet de cet accord.</strong> Avec l'invasion russe qui plane sur le continent européen, l'UE s'est engagée à acheter encore plus de matériel militaire américain, alors que cet argent pourrait être investi dans les filiales européennes comme Dassault, Rheinmetall, Thalès... Selon les dires du premier ministre hongrois Victor Orban, <strong>la présidente de la Commission s'est faite « dévorer au petit déjeuner »</strong>, et par extension, c'est l'Europe qui semble être prise en sandwich…",
    "date": "29 juil. 2025"
  },
  {
    "id": 1,
    "cat": "International & Europe",
    "title": "Titre de l'article",
    "summary": "Accroche de l'article.",
    "body": "Texte complet du premier paragraphe.\n\nTexte du deuxième paragraphe.",
    "date": "17 fév. 2026"
  }
]
